import React from "react";

export default function Mind() {
  return (
    <section className="section about-section">
      <h1 className="section-title"> סדנאות מיינדפולנס</h1>
      <p className="right-to-left">
        <span>
          מטרות הסדנה: הפחתת מתח ושיעורי שחיקה. שיפור הרווחה הנפשית. הפחתת
          טעויות הנובעות מהטיות קשב ושיפור בטיחות החולים. רכישת יכולות לתקשורת
          אפקטיבית ואמפתית.
        </span>
        <br />
        <span>
          המפגשים מורכבים מתרגולי קשיבות, דיונים ותרגילים ספציפיים העוסקים
          במגוון נושאים הרלוונטיים לעולמם של הרופאים כגון: זיהוי מחשבות ודפוסים
          מנטליים אוטומטיים, פיתוח תקשורת קשובה ומתן תשומת לב להטיות קשב בזמן
          קבלת החלטות.
        </span>
        <br />
        בצל הקורונה אנו מציעים סדנה ב-ZOOM מועדי הקורס: 28.6.20, 5.7.20,
        12.7.20, 19.7.20, 26.7.20, 2.8.20, 9.8.20, 16.8.20 בין השעות 20:00-22:00
        עלות למשתתף: 40 ₪ לחבר/ת הר"י ההשתתפות מותנית בעלות סמלית להבטחת
        השתתפותך היקף הסדנה: הסדנה כוללת 8 מפגשים בני שעתיים.
      </p>
    </section>
  );
}
